<?php

return [
    'buy_now' => 'Купить сейчас',
    'not_in_stock' => 'Нет в наличии',
    'show_more' => 'Показать больше',
    'show' => 'Прочесть',
    'add_to_cart' => 'Добавть в корзину',
    'subscribe' => 'Подписаться',
    'read' => 'Прочесть',
    'filter' => 'Фильтр',
    'deleteFilter' => 'Сбросить фильтр',
    'close' => 'Закрыть',
    'load' => 'Загрузка',

    'link_reset_pass' => 'Отправить ссылку на сброс пароля',
    'reset_pass' => 'Сменить пароль',
    'login' => 'Войти',
    'register' => 'Зарегистрироваться',
    'checkout' => 'Оформить',
    'calculation_delivery' => 'Подсчитать стоимость доставки',
    'payment' => 'Оплатить',
    'confirm' => 'Подтвердить',

    'y' => 'Да',
    'n' => 'Нет',

    'edit' => 'Редактировать',
];