<?php

return [
    'my_cart' => 'Моя корзина',
    'shop' => 'Магазин',
    'categories' => 'Категории',
    'brands' => 'Бренд',

    'from_blog' => 'Из блога',
    'blog' => 'Блог',

    'copyright' => 'Copyright',

    'products_empty' => 'Товара нету',
    'new' => 'Новинки',
    'top' => 'Топ продаж',
    'ends' => 'Заканчиваеться',
    'in_stock' => 'В наличии',
    'no_stock' => 'Нет в наличии',
    'on_warehouse' => 'На складе:',
    'product_welcome' => 'Для нас большая честь представить вам наши продукты. Мы предоставляем автозапчасти, и наша главная цель - удовлетворить всех наших клиентов',
    'quantity' => 'Количество',

    'details' => 'Детали',
    'more_info' => 'Больше информации',
    'reviews' => 'Отзывы',

    'reviews_head' => 'Отзывы покупателей',
    'reviews_empty' => 'Отзывов еще нету',
    'add_reviews' => 'Напишите свой отзыв',

    'write' => 'написал',

    'comments_head' => 'Комментарии пользователей',
    'comments_empty' => 'Комментариев еще нету',
    'comments_add' => 'Оставить комментарий',

    'subscribe_text' => 'Дайте нам свой email, чтобы мы могли регулярно вам сообщать о происходящих событях',
    'subscribe_text_short' => 'Подпишитесь на нашу рассылку',
    'subscribe_title' => 'Узнавайте первым о последних новостях',

    'pass_reset' => 'Сброс пароля',

    'login' => 'Войти',
    'register' => 'Зарегистрироваться',

    'go_top' => 'Наверх',

    'sort_price' => 'Сортировать по цене',
    'sort_desc' => 'По убыванию',
    'sort_asc' => 'По возрастанию',
    'price' => 'Стоимость'
];